export default [
    {
        title: '자주묻는 질문',
        items: [
            '고객센터 운영시간은 언젠가요?',
            '비회원도 주문할 수 있나요?',
            '배송 조회는 어디서 하나요?',
        ],
    },
    {
        title: '주문관련',
        items: [
            '주문 내역은 어디서 확인하나요?',
            '주문을 취소하고 싶어요.',
            '주문 정보(주소/연락처) 수정 가능한가요?',
        ],
    },
    {
        title: '상품관련',
        items: [
            '상품 재입고는 언제 되나요?',
            '사이즈 정보는 어디서 볼 수 있나요?',
            '상품 상세 이미지가 안 보여요.',
        ],
    },
    {
        title: '결제관련',
        items: [
            '무통장 입금 확인은 얼마나 걸리나요?',
            '결제 수단은 어떤 게 있나요?',
            '결제 영수증 발급 가능한가요?',
        ],
    },
    {
        title: '배송관련',
        items: ['배송은 얼마나 걸리나요?', '배송 업체는 어디인가요?', '묶음 배송 가능한가요?'],
    },
    {
        title: '정품인증',
        items: [
            '정품 인증은 어떻게 하나요?',
            '인증이 안 돼요. 어떻게 하죠?',
            '정품 여부는 어떻게 확인하나요?',
        ],
    },
    {
        title: '프로모션',
        items: [
            '쿠폰은 어디서 받나요?',
            '이벤트 참여는 어떻게 하나요?',
            '적립금은 언제 지급되나요?',
        ],
    },
    {
        title: '반품 및 교환',
        items: [
            '교환 신청은 어떻게 하나요?',
            '반품 배송비는 누가 부담하나요?',
            '상품이 불량일 경우 어떻게 하나요?',
        ],
    },
];
